<template  >
<div id = "SinglePost" class="bg"  >
  <b-container>

    <b-col cols ="12">
 
  <b-card  class =  "bg mobile_text css-exrw3m image_height" 
   

   
   
   
    img-alt="Card Image"
    img-height="400px;"
    text-variant="dark"
    
    sub-title
    style = "max-width:  ;"
    border-variant="white"

  >
        <h2 class = "text-center">5+1 σημεία  γιατί η Μακεδονία δεν είναι μια και δεν είναι ελληνική
        <br>
				</h2>
        <h2 class ="text-center">(και γιατί δεν παραχαράσσεται η ιστορία)</h2>
        <br>
    <b-card-text  >
<p  class ="css-exrw3m"> Μάλλον κανείς δεν πέφτει από κανένα σύννεφο με τη διαπίστωση ότι τα βιβλία ιστορίας του σχολείου είναι λιγουλάκι μονόπλευρα. Το ίδιο ισχύει βέβαια και γενικά για την εθνική ιστορία (κανείς ποτέ από κανένα σύννεφο). Ίσως όμως αρκετός κόσμος να ξαφνιαστεί αν του πούμε ότι η ελληνική εθνική ιστορία δεν είναι η μόνη εθνική ιστορία και ότι η δημόσια ιστορία όπως διαμορφώνεται και πουλιέται σε κανάλια, μπαζάρ βιβλίων και εφημερίδες εξυπηρετεί εθνικά συμφέροντα (είτε είναι ελληνικά είτε του κάθε αντίστοιχου κράτους).</p>
         </b-card-text>
<div >
  <b-img style="height :300px"  center src="@/assets/Bob_sfouggar.jpg" fluid alt="Responsive image"  ></b-img>
</div>
         <b-card-text  class ="css-exrw3m">
           <br>
<p  class ="css-exrw3m"> Και ποια είναι η εθνική ιστορία? Είναι εκείνη που υποστηρίζει με κάθε τρόπο την πλευρά του ελληνικού έθνους σε κάθε ιστορικό ζήτημα. Είναι εκείνη που προβάλλει με κάθε κόστος τα συμφέροντα του ελληνικού κράτους ως ηθικά και δίκαια έναντι όλων των υπόλοιπων «βαρβάρων»· που μας λέει ότι το ελληνικό κράτος ήταν πάντα το «καλό» και  έπεφτε «θύμα» των επιδιώξεων των άλλων. Εκείνη που μας υπενθυμίζει μόνιμα πως το ελληνικό έθνος υπήρχε πάντοτε απαράλλαχτο και άσπιλο. πως όλα είναι ελληνικά. Πως στη Μακεδονία κάπου τον 5ο αιώνα π.Χ. ήταν όλοι «χριστιανοί», μιλούσαν ελληνικά, τραγουδούσαν Διονύσιο Σολωμό «σε γνωρίζω από την όψη» και γουστάρανε ανεμίζοντας  τη γαλανόλευκη σημαία .</p>
<p  class ="css-exrw3m">Επειδή λοιπόν, πέρα από τα εθνικά συμφέροντα των κρατών, υπάρχουν και εκείνοι (οι αόρατοι) που η ιστορία τους δεν θα δοθεί ποτέ δωράκι μαζί με την Κυριακάτικη εφημερίδα, 2 ευρώ σε τιμή ευκαιρίας, θα προσπαθήσουμε εδώ να δείξουμε πλευρές αυτής. Όχι για να αποκαλύψουμε την καλά κρυμμένη και μοναδική αλήθεια, αλλά για να αναδείξουμε την πλευρά των καταπιεσμένων της ιστορίας, όχι των δυνατών που την έγραψαν και συνεχίζουν να τη γράφουν (ελπίζουμε όχι για πολύ ακόμα)! Με αφορμή λοιπόν τη φράση «Δεν είμαι φασίστας αλλά η Μακεδονία είναι ελληνική» που ακούστηκε αρκετά σε ειδήσεις, σχολεία, συζητήσεις κτλ το προηγούμενο διάστημα αποφασίσαμε να γράψουμε ένα -αρχικά- ιστορικό κείμενο. </p>
<h2 class = "text-center">  1. Η Μακεδονία  ΔΕΝ είναι μια. </h2>

<br>
<p  class ="css-exrw3m">Το να αναφέρει κανείς τη Μακεδονία ως μία (!!!111)  προϋποθέτει ότι Μακεδονία ονομάζεται μόνο το γεωγραφικό τμήμα εντός ελληνικού κράτους. Ο όρος Μακεδονία βέβαια έχει χρησιμοποιηθεί ιστορικά σε διαφορετικές περιόδους για να δηλώσει διαφορετικές οριοθετήσεις. Π.χ στα βυζαντινά χρόνια αναφερόταν σε μια περιοχή στην Ανατολική Θράκη.</p>
 <p  class ="css-exrw3m">Η οριοθέτηση που επικράτησε ιστορικά, υποδηλώνει τη γεωγραφική έκταση που διαμοιράστηκε το 1913 με τη συνθήκη του Βουκουρεστίου  και εκτείνεται σήμερα στην Ελλάδα, τη Βουλγαρία, την Αλβανία και το ανεξάρτητο πλέον κράτος που αναγνωρίζεται παγκοσμίως ως Δημοκρατία της Μακεδονίας. Πρόκειται για τη γεωγραφική έκταση που στην οθωμανική αυτοκρατορία περιλάμβανε τα βιλαέτια της Θεσσαλονίκης, των Σκοπίων και του Μοναστηρίου. Ακόμη και ο ίδιος ο Παπαρρηγόπουλος, δηλαδή ο ιστορικός που έφτιαξε το παραμύθι που διδάσκεται μέχρι και σήμερα στα ελληνικά σχολεία, όταν του ζητήθηκε το 1885 από το ελληνικό Υπ.Εξωτ να υποστηρίξει ιστορικά ότι ο όρος Μακεδονία αναφέρεται μόνο σε αυτό που αναγνωριζόταν ως νότια Μακεδονία και στο οποίο υπήρχαν ελληνόφωνοι πληθυσμοί για να στηρίζουν τις ελληνικές απαιτήσεις, απάντησε:
**« Επ ουδεμίας ιστορικής βάσης δυνάμεθα να στηρίξωμεν νέαν της Μακεδονίας οριοθέτησιν επί τω υφ’υμών υποδεικνυομένω σκοπώ. »
Επίσης μάλλον το πρόβλημα δεν είναι η λέξη Μακεδονία γιατί με μια απλή αναζήτηση στο wikipedia, υπάρχουν καμιά 20αριά πόλεις στον κόσμο με αυτό το όνομα. Για να μην πούμε για τους ιμπεριαλιστές Γάλλους που τολμάνε να ονομάζουν σαλάτα Μακεδονία!!</p>       


  <h2 class = "text-center">2.Η Μακεδονία  ΔΕΝ είναι  μόνο ελληνική</h2>    

    <p>Ο ισχυρισμός αυτός εφόσον απορρίψαμε το ότι Μακεδονία είναι μόνο η περιοχή εντός Ελλάδας, δεν μπορεί παρά να σημαίνει ότι: η περιοχή αυτή θα έπρεπε να ανήκει στην Ελλάδα γιατί εντάξει Έλληνες είμαστε και όπως όλοι ξέρουν είμαστε πάντα καλύτεροι και όταν εμείς είχαμε δούλους οι άλλοι ήταν ακόμη πάνω στα δέντρα κ.τλ</p>
       <div>
  <b-img center src="@/assets/data.jpg" fluid alt="Responsive image"  ></b-img>
</div>
<br>
       <p  class ="css-exrw3m"> Σύμφωνα λοιπόν με τους εθνικούς μας μύθους ο ελληνισμός ζούσε από την αρχαιότητα μέχρι και το ξέσπασμα της ελληνικής επανάστασης ανόθευτος διατηρώντας την πολιτιστική, γλωσσική,  κτλ του παράδοση. Κάθε φορά που υπήρχε διάθεση από το ελληνικό κράτος για επέκταση των συνόρων του,  προβάλλονταν οι ελληνικοί πληθυσμοί ως ο λόγος που η προσάρτηση νέων εδαφών ήταν επιθυμητή. Κάπως έτσι φτιάχτηκε η Μεγάλη Ιδέα και κάπως έτσι βρέθηκαν να είναι αλύτρωτα εδάφη όλα τα γειτονικά έθνη κράτη. Βέβαια το επιχείρημα για τα αλύτρωτα εδάφη δεν συμβαδίζει ακριβώς με το γεγονός ότι στα εδάφη της Οθωμανικής αυτοκρατορίας ζούσαν πληθυσμιακές-εθνοτικές ομάδες που περιλάμβαναν χριστιανούς, μουσουλμάνους, εβραίους κλπ ή και με βάση το γλωσσικό κριτήριο ελληνόφωνους, σλαβόφωνους, τουρκόφωνους, αλβανόφωνους, λατινόφωνους.1</p>
       <p class ="css-exrw3m">Στα πλαίσια της Οθωμανικής αυτοκρατορίας  δεν είναι γνωστή η έννοια του έθνους και επομένως δεν συγκροτείται και η εθνική ενότητα των σύγχρονων κρατών. Οι διαφορετικοί πληθυσμοί αναγνωρίζονται με βάση της θρησκεία τους στα λεγόμενα μιλέτ, τα οποία αρχικά ήταν 4: το ορθόδοξο, το εβραϊκό, το μουσουλμανικό και το αρμένιο. Το ορθόδοξο ήταν οργανωμένο υπό τον Οικουμενικό Πατριάρχη ο οποίος ήταν υπεύθυνος για  όλους τους ορθόδοξους της αυτοκρατορίας είτε ήταν ελληνόφωνοι είτε σλαβόφωνοι είτε οτιδήποτε άλλο. Η γλώσσα δεν είχε μεγάλη σημασία στη διάρκεια της προ-εθνικής περιόδου. Το πρωταρχικό στοιχείο ήταν οι θρησκευτικές πεποιθήσεις πχ ένας σλαβόφωνος αγρότης δεν θεωρούσε τον εαυτό του σέρβο ή βούλγαρο επειδή μιλούσε σλαβογενή γλώσσα, αντίθετα συνέδεε τον εαυτό του με την περιοχή από την οποία καταγόταν.</p>
       <p class ="css-exrw3m" > Η κατάσταση αυτή μεταβλήθηκε ριζικά, όταν εμφανίστηκαν οι βαλκανικοί εθνικισμοί και ο αντίστοιχος ανταγωνισμός για τη μοιρασιά των εδαφών της Οθωμανικής αυτοκρατορίας  ανάμεσα σε Ελλάδα , Βουλγαρία, Σερβία και δευτερευόντως Ρουμανία. Το 1870 ιδρύεται μάλιστα η βουλγαρική εκκλησία «Εξαρχία», η οποία  εκπροσωπεί το αίτημα η λειτουργία να γίνεται στα βουλγαρικά.</p>
       <b class = "css-exrw3m">Στα πλαίσια αυτά εμφανίζεται και στην Ελλάδα το μακεδονικό ζήτημα, που στην ουσία είναι το ζήτημα της (ιδεολογικής, εθνικής και πολεμικής) επικράτησης του ελληνικού κράτους στα εδάφη της Μακεδονίας.
Άρα η μακεδονία δεν ήταν ιστορικά ελληνική αλλά πολυεθνοτική. Η νότια  μακεδονία έγινε ελληνική όταν προσαρτήθηκε στο ελληνικό κράτος και κυρίως όταν το τελευταίο εξάλειψε (με μαγικά τρικ) τους άλλους πληθυσμούς  της περιοχής.</b>
     
     
     <br> 
     <br>
     
      <h2 class = "text-center">3. Η εθνική συνείδηση διδάσκεται ή και επιβάλλεται, ΔΕΝ είναι στο DNA</h2>
      <p class = "css-exrw3m"> Καμία συνείδηση, πόσο μάλλον η εθνική, δεν πέφτει από τον ουρανό, ούτε κυλάει μέσα στο αίμα των ανθρώπων, αλλά οργανώνεται και χτίζεται από τα κυρίαρχα έθνη – κράτη. Και η ελληνική προφανώς δεν αποτελεί καμία φωτεινή εξαίρεση.
Επομένως η λειτουργία σχολείων, προξενείων και η προσπάθεια Ελλάδας, Σερβίας Βουλγαρίας να ελέγξουν την εκκλησία στις περιοχές που ήταν ακόμη τμήμα της οθωμανικής  αυτοκρατορίας δεν είναι απλά τυχαίο γεγονός αλλά κυρίαρχη πολιτική των κρατών για να δημιουργήσουν ελληνική, σερβική ή βουλγαρική εθνική συνείδηση στις περιοχές που δεν ήταν ακόμη τμήματα των κρατών τους. Όποιος διαβάσει απομνημονεύματα των μακεδονομάχων δεν θα δυσκολευτεί να καταλάβει ότι απελευθέρωση των «ελληνικών πληθυσμών», δεν σήμαινε τίποτα άλλο πέρα από  δολοφονίες, εκβιασμούς και εξαγορά πληθυσμών ώστε να συγκροτηθεί με τη βία ελληνική εθνική συνείδηση.</p>  
        <p> Τι ήταν  λοιπόν ο  «μακεδονικός αγώνας» του 1904, μια από τις  πιο ένδοξες στιγμές της εθνικής μας ιστορίας, όπου  χύθηκαν αίμα, δάκρυα και ιδρώτας από τους Έλληνες  παλικαράδες μας?
1. το έθνος μας πολέμησε γενναία κατά όλων των απίστων ( Τούρκων Βουλγάρων Αλβανών εβραίων οθωμανών  κτλ)
 2. το ελληνικό κράτος τα βρήκε με τους τούρκους τσιφλικάδες και τις οθωμανικές αρχές οι οποίες σε μεγάλο βαθμό βοήθησαν τα ελληνικά ένοπλα σώματα απέναντι στους σλαβικούς πληθυσμούς που ξεσηκώνονταν. Οι μακεδονομάχοι εκπροσώπησαν μια βίαιη προσπάθεια εγχάραξης  ελληνικής εθνικής συνείδησης  στους πληθυσμούς που ζούσαν ακόμη στο μακεδονικό κομμάτι της οθωμανικής αυτοκρατορίας απέναντι στις αντίστοιχες προσπάθειες  βουλγάρων, σέρβων καθώς και το αυτονομιστικό ρεύμα που ήθελε να αποσπαστεί η μακεδονία από την οθωμανική αυτοκρατορία ως αυτόνομη.</p>
       <h2 class = "text-center"> 4. Οι έλληνες ΔΕΝ ήταν καλά παιδιά,  έκαναν  και αυτοί διωγμούς και εθνοκαθάρσεις</h2> 
       
       <p>Κι επειδή ζήτημα δεν είναι μόνο η αφομοίωση του “δικού σου” πληθυσμού αλλά και ο εκτοπισμός των “ξένων” η προσπάθεια ελληνοποίησης περιοχών συνοδεύτηκε και από μεγάλα κύματα βίαιων εθνοκαθάρσεων. Καθώς επίσημη γλώσσα ήταν τα ελληνικά, έπρεπε να εξαφανισθούν οι σλαβικές διάλεκτοι. Και αυτό έγινε αρχικά με μια σειρά εθνοκαθάρσεων ( 1913, 1919-1925, 1945-46, 1948-49) που φρόντισαν αν μειώσουν τον πληθυσμό των σλαβόφωνων Μακεδόνων ενώ στη συνέχεια ένα σκληρό καθεστώς επιτήρησης (1936- 1974) απαγόρευσε την ομιλία της σλαβικής διαλέκτου της Μακεδονίας καθώς και τις πολιτισμικές εκδηλώσεις που θεωρούνταν μη εθνικά ορθοί (!) Η κατάσταση αυτή σε συνδυασμό με τη συγκρότηση της κρατικής εκπαίδευσης και του πολιτισμού συνέβαλε στην εξάλειψη των διαφορετικών εθνοτικών χαρακτηριστικών ενώ η ανταλλαγή των πληθυσμών του 1923 ενίσχυσε την παρουσία των Ελλήνων και κατέστησε τη νότια Μακεδονία κυρίαρχα ελληνική.  Αντίστοιχες μέθοδοι χρησιμοποιήθηκαν και από τα λοιπά ανταγωνιστικά κράτη της περιοχής. Ο εθνικιστικός ανταγωνισμός για την επιβολή εθνικής-κρατικής κυριαρχίας σε περιοχές των βαλκανίων δημιούργησε μαζί με τα πολυαγαπημένα μας έθνη και δεκάδες νεκροταφεία και χιλιάδες πρόσφυγες. Ποιος λοιπόν θα μιλήσει για αυτούς? Ή μας νοιάζει μόνο το τι είναι ελληνικό και τι όχι? Αυτό απλά αποτελεί ζήτημα του τι θέση παίρνει ο καθένας.</p>
       <h2 class ="text-center"> 5. Ναι, τα εθνικά αφηγήματα χτίζονται</h2>
       <p>Και χτίζονται για να υπηρετήσουν πολιτικές στοχεύσεις των κρατών. Έτσι λοιπόν εξηγείται πως το μεγάλο άγχος κάποιων ελλήνων  ότι μια άλλη χώρα θα κλέψει  τον μεγα αλέξανδρο  και την ιστορία μας δημιουργήθηκε από το ελληνικό κράτος.  (άλλο θέμα και το αφήνουμε για άλλη φορά είναι ότι στην ελληνική ιστοριογραφία των αρχών του 19ου αιώνα οι μακεδόνες του φιλίππου ήταν και αυτοί κατακτητές των ελλήνων) .</p>
         <b>Fun fact: η υποτιθέμενη καταγωγή των σλαβόφωνων από τους αρχαίους Μακεδόνες υπήρξε αγαπημένο θέμα της ελληνικής προπαγάνδας, ήδη από τα μέσα του 19ου αιώνα Το πιστοποιούν σλαβόγλωσσα έντυπα που οι μακεδονομάχοι μοίραζαν στον τοπικό πληθυσμό, όπως η «Διακήρυξη του Ελληνομακεδονικού Συλλόγου της Αθήνας για τους αδελφούς μας Μακεδόνες» (1905) ή οι υποτιθέμενες «Προφητείες του Μεγαλέξανδρου»(1907).</b>
          <h2 class = "text-center"> +1. Αληθινό VS ψεύτικο έθνος </h2>
         <p> Μέσα στις τόσες βλακείες που ακούσαμε υπάρχει και το εξαιρετικής εμπνεύσεως επιχείρημα ότι οι Μακεδόνες δεν υπάρχουν ως έθνος και ότι είναι ψευδοέθνος που κατασκευάστηκε από τον Τίτο. Με λίγα λόγια οι Έλληνες είχαμε καθαρό dna, ανόθευτο από προσμίξεις από την αρχαιότητα μέχρι και την εθνική αφύπνιση του 1821 και είμαστε αληθινό έθνος  σε αντίθεση με διάφορα ψεύτικα έθνη.</p>
            <div>
  <b-img center src="@/assets/bears.jpg" fluid alt="Responsive image"  ></b-img>
</div>
<br>
     <p>Να τελειώνουμε με τις σκοπιμότητες και τα εθνικά συμφέροντα που καλλιεργούν εθνικισμούς και πολέμους. Τα έθνη – κράτη συγκροτήθηκαν σε μια μακρά ιστορική διαδικασία από το 16ο έως και τον 20ο αιώνα μέσω πάνω κάτω ίδιας συνταγής που περιλάμβανε ανταλλαγές πληθυσμών, απαγορεύσεις γλωσσών, αλλαγές ονομάτων, διαμόρφωση του εθνικού ιστορικού παρελθόντος και φυσικά τις εθνοκαθάρσεις,. Αυτό αφορά όλα τα έθνη κράτη όχι κάποια! Επομένως όσο το ελληνικό έθνος περιέλαβε διαφορετικούς πληθυσμούς που ελληνοποιήθηκαν και συγκρότησαν το ελληνικό έθνος κράτος άλλο τόσο έγινε αυτό για το μακεδονικό έθνος. Εκτός αν πιστεύει κανείς ότι η αθάνατη ελληνική ψυχή είχε κρυφτεί σε μια σπηλιά στη μακεδονία και βγήκε το 1821 να πολεμήσει τους Τούρκους.</p>
        <br>
        <br>
        
                     <div>
  <b-img style="height :400px" center src="@/assets/perikefalaia.jpg" fluid alt="Responsive image"  ></b-img>
</div>
        <br>
      <h2 class = "text-center">Πάμε άλλη μια στην αρχή λοιπόν: </h2> 
 <br>
 <p> «Δεν είμαι φασίστας αλλά η Μακεδονία είναι ελληνική », μας είπαν.
Αυτό δεν πολυκολλάει τελικά.   ‘Όταν  δηλάδή δηλώνει κάποιος πως η Μακεδονία είναι ελληνική, αγνοώντας το πολυεθνοτικό της παρελθόν, επιθυμεί αποκλειστικότητα του ονόματος ή ακόμα χειρότερα προσάρτηση και σύνορα με τη Σερβία έχει ήδη λάβει μια πολύ συγκεκριμένη πολιτική θέση. Κι αυτό διότι, εν τέλει ποιοι συνενώθηκαν στα συλλαλητήρια για τη Μακεδονία; Στρατιωτικοί, απόστρατοι, λέσχες εφέδρων, ναζιστικές οργανώσεις και απλός κόσμος. Τι τους ενώνει όλους αυτούς; Η εθνική συνείδηση. Εναντίον ποιων στρέφεται η ενωμένη εθνική συνείδηση; Ενάντια σε όσους τολμούν και το αμφισβητούν. Όλοι εκείνοι που είναι εν δυνάμει εχθροί του έθνους και με τις κατάλληλες προϋποθέσεις φυλακίζονται, διώχνονται, εξοντώνονται (Δεν μοιάζουν οι εθνοκαθάρσεις, το ολοκαύτωμα κλπ τόσο μακρινό παρελθόν ε;). Για αυτόν ακριβώς τον λόγο ο κόσμος των εθνικών συλλαλητηρίων χτίζει βήμα-βήμα τις προϋποθέσεις του φασισμού. Είναι ακριβώς οι εθνικές ιστορικές αφηγήσεις που  στοχεύουν στην εθνική ανάταση των “ελλήνων” οι οποίοι οφείλουν όλοι μαζί από κοινού να γίνουν άξιοι συνεχιστές “των αρχαίων ημών προγόνων” και να πολεμήσουν τους βαρβάρους.</p>
     <p>τσι συγκροτούνται οι εθνικισμοί πάντοτε παράλληλα και απέναντι με άλλους εθνικισμούς. Στη συνέχεια άλλοτε συνεργάζονται και άλλοτε αντιπαρατίθενται προκειμένου να εξυπηρετήσουν την υπάρχουσα κοινωνική συνθήκη και να εξαλείψουν κάθε είδους αντίρρηση απέναντι στην εθνική ενότητα. Σε κάθε περίπτωση όμως, πρόθυμοι να θυσιάσουν χιλιάδες ζωές. Απέναντι σε μια ανάγνωση της ιστορίας που είναι έτοιμη μέχρι και να ξεθάψει τα πτώματα των νεκρών σλαβομακεδόνων, εβραίων, αρβανιτών, βούλγαρων για να αποδείξει πως πάντοτε μόνο έλληνες κατοικούσαν τη Μακεδονία, αδιαφορούμε για τις Μακεδονίες τους και διεκδικούμε από κοινού τις δικές μας  ανάγκες. Αγωνιζόμαστε μαζί με τους καταπιεσμένους όλης της γης για καλύτερες συνθήκες διαβίωσης και συνύπαρξης απορρίπτοντας κάθε εθνικό μύθο. Γιατί τελικά και ιστορικά ο φασισμός δεν έπεσε ποτέ από τον ουρανό· ούτε έφταιγαν κάποια άτομα (είτε αυτά λέγονται Χίτλερ είτε Μουσολίνι είτε Μεταξάς). Οπότε όταν σηκώνεις εθνικά λάβαρα και φωνάζεις για εθνικές υπερηφάνειες μη κοιτάς ψηλά. Ο φασισμός βρίσκεται ήδη εν δυνάμει παρόν· παίρνει σάρκα και οστά.</p>
        
                             <div>
  <b-img  center src="@/assets/ethnic.jpg" fluid alt="Responsive image"  ></b-img>
</div>
        
        
         </b-card-text>


         <b-img-lazy ></b-img-lazy>
     <b-card-text >
      
     

    
    
    </b-card-text>
  </b-card>
    </b-col>
  

  </b-container>
</div>

</template>

<script>





export default {
  name: 'SinglePost',
  data(){
    return {
      mainProps: { blank: true,  width: 75, height: 75, class: 'm1' }
    }
  }
  
}

  

</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
  body, html {
    height: 100%;
  }
  .bg {
    padding-top  : 2%;
    /* The image used */
    background-color : rgb(255, 255, 255);

    /* Half height */
    height: 20%;
    margin: 2%;

    /* Center and scale the image nicely */
    background-position: center;
    background-repeat: no-repeat;
    background-size: cover;
  }
  .bob {
    height : 20%;

  }
  .css-exrw3m {
    
   
    font-family: georgia,'times new roman',times,serif;
    font-size: 1.125rem;
    line-height: 1.5625rem;
    text-align: justify;

    width: 100%;
  
  }
  @media screen and (min-width: 720px)  {
        .mobile-break { display: none; }
        
        
        
    }
    @media screen and (max-width: 720px) {
        .button_center {
          text-align: center; 

        }}
                .image_height {
          padding-top :50px;
      
    }
</style>
