import Vue from 'vue';
import Vuex from 'vuex';

Vue.use(Vuex);

export const store = new Vuex.Store({
    state: {
        posts : [
            {title : 'Time Bandits', subtitle : 'Από παιδιά ακούμε πως ο χρόνος είναι χρήμα.Ακούγεται βλακεία και καθόλου ρομαντικό. Αλλά ξέρετε ποιο είναι το πρόβλημα?',
            content :"Από παιδιά ακούμε πως ο χρόνος είναι χρήμα.Ακούγεται βλακεία και καθόλου ρομαντικό. Αλλά ξέρετε ποιο είναι το πρόβλημα? Ότι είναι μια κυνική παραδοχή πέρα για πέρα αληθινή, απ' τα λίγα πράγματα που μας προσφέρει δωρεάν ο καπιταλισμός. Σε μια πραγματικότητα όπου τα πάντα είναι εμπορεύματα (ακόμα και μεις οι ίδιοι) ο χρόνος δεν θα μπορούσε να αποτελεί εξαίρεση. Μάλιστα η παγκοσμιοποίηση των ρολογιών , ως μηχανήματα μέτρησης του χρόνου, έπαιξε βασικό ρόλο ώστε οι καπιταλιστικοί ρυθμοί παραγωγής να γίνουν κανονικότητα για τις ανθρώπινες ζωές και επιθυμίες Πάνω σ αυτή τη λογική το εγχείρημα μας λέγεται time bandits, δηλαδή ληστές του χρόνου , και όχι σαν αναφορά στην συμπαθητική κατά τ'' αλλά ταινία του Terry Gilliam (αν κι η ευφάνταστη ελληνική μετάφραση της ως Οι υπέροχοι ληστές και τα κουλουβάχατα?! της ιστορίας μας εξιτάρει κάπως).Ληστεία του χρόνου που μας κλέβουν και δικαιωματικά θέλουμε πίσω λοιπόν. Για τις στιγμές που λούφαρες στη δουλειά για να επικοινωνήσεις με τον/την σύντροφο σου, για την κοπάνα που έκανες στο σχολείο ώστε ν' αράξεις με κάποιον φίλο/η σου. Για όλες αυτές τις άπειρες μικρές ρωγμές που σε κάνουν να ξεχνάς έστω για λίγο μια κανονικότητα που μυρίζει παντού πειθαρχία, ανία και θάνατο. Μέχρι ν' αλλάξουμε τις ζωές μας προς όφελος μας."},
            {title : 'Allo Title', subtitle : 'Ayto einai ena allo subtitle genika',
            content :"Από παιδιά ακούμε πως ο χρόνος Από παιδιά ακούμε πως ο χρόνος Από παιδιά ακούμε πως ο χρόνος Από παιδιά ακούμε πως ο χρόνος Από παιδιά ακούμε πως ο χρόνος Από παιδιά ακούμε πως ο χρόνος είναι χρήμα.Ακούγεται βλακεία και καθόλου ρομαντικό. Αλλά ξέρετε ποιο είναι το πρόβλημα? Ότι είναι μια κυνική παραδοχή πέρα για πέρα αληθινή, απ' τα λίγα πράγματα που μας προσφέρει δωρεάν ο καπιταλισμός. Σε μια πραγματικότητα όπου τα πάντα είναι εμπορεύματα (ακόμα και μεις οι ίδιοι) ο χρόνος δεν θα μπορούσε να αποτελεί εξαίρεση. Μάλιστα η παγκοσμιοποίηση των ρολογιών , ως μηχανήματα μέτρησης του χρόνου, έπαιξε βασικό ρόλο ώστε οι καπιταλιστικοί ρυθμοί παραγωγής να γίνουν κανονικότητα για τις ανθρώπινες ζωές και επιθυμίες Πάνω σ αυτή τη λογική το εγχείρημα μας λέγεται time bandits, δηλαδή ληστές του χρόνου , και όχι σαν αναφορά στην συμπαθητική κατά τ'' αλλά ταινία του Terry Gilliam (αν κι η ευφάνταστη ελληνική μετάφραση της ως Οι υπέροχοι ληστές και τα κουλουβάχατα?! της ιστορίας μας εξιτάρει κάπως).Ληστεία του χρόνου που μας κλέβουν και δικαιωματικά θέλουμε πίσω λοιπόν. Για τις στιγμές που λούφαρες στη δουλειά για να επικοινωνήσεις με τον/την σύντροφο σου, για την κοπάνα που έκανες στο σχολείο ώστε ν' αράξεις με κάποιον φίλο/η σου. Για όλες αυτές τις άπειρες μικρές ρωγμές που σε κάνουν να ξεχνάς έστω για λίγο μια κανονικότητα που μυρίζει παντού πειθαρχία, ανία και θάνατο. Μέχρι ν' αλλάξουμε τις ζωές μας προς όφελος μας."},
        ]
        

    }
});